{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "DEBUG_Hit point"
			},
			"Translation":
			{
				"Text": "DEBUG_Hit point"
			}
		},
		{
			"Source":
			{
				"Text": "DEBUG_Hit point Snap"
			},
			"Translation":
			{
				"Text": "DEBUG_Hit point Snap"
			}
		},
		{
			"Source":
			{
				"Text": "DEBUG_Info"
			},
			"Translation":
			{
				"Text": "DEBUG_Info"
			}
		},
		{
			"Source":
			{
				"Text": "Existing Game"
			},
			"Translation":
			{
				"Text": "Existing Game"
			}
		},
		{
			"Source":
			{
				"Text": "Hotovo"
			},
			"Translation":
			{
				"Text": "Hotovo"
			}
		},
		{
			"Source":
			{
				"Text": "Hra: {name}\r\nOdehráno: {played}\r\nUloženo: {saved}"
			},
			"Translation":
			{
				"Text": "Hra: {name}\r\nOdehráno: {played}\r\nUloženo: {saved}"
			}
		},
		{
			"Source":
			{
				"Text": "Impact Point: {0}"
			},
			"Translation":
			{
				"Text": "Impact Point: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "LC.About"
			},
			"Translation":
			{
				"Text": "LC.About"
			}
		},
		{
			"Source":
			{
				"Text": "LC.AboutText"
			},
			"Translation":
			{
				"Text": "LC.AboutText"
			}
		},
		{
			"Source":
			{
				"Text": "LC.BlockNameHint"
			},
			"Translation":
			{
				"Text": "LC.BlockNameHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.BtnCancel"
			},
			"Translation":
			{
				"Text": "LC.BtnCancel"
			}
		},
		{
			"Source":
			{
				"Text": "LC.BtnNo"
			},
			"Translation":
			{
				"Text": "LC.BtnNo"
			}
		},
		{
			"Source":
			{
				"Text": "LC.BtnOK"
			},
			"Translation":
			{
				"Text": "LC.BtnOK"
			}
		},
		{
			"Source":
			{
				"Text": "LC.BtnYes"
			},
			"Translation":
			{
				"Text": "LC.BtnYes"
			}
		},
		{
			"Source":
			{
				"Text": "LC.CloseBtn"
			},
			"Translation":
			{
				"Text": "LC.CloseBtn"
			}
		},
		{
			"Source":
			{
				"Text": "LC.CzechLanguage"
			},
			"Translation":
			{
				"Text": "LC.CzechLanguage"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Delete"
			},
			"Translation":
			{
				"Text": "LC.Delete"
			}
		},
		{
			"Source":
			{
				"Text": "LC.DeleteGroup"
			},
			"Translation":
			{
				"Text": "LC.DeleteGroup"
			}
		},
		{
			"Source":
			{
				"Text": "LC.DontCollapseGroup"
			},
			"Translation":
			{
				"Text": "LC.DontCollapseGroup"
			}
		},
		{
			"Source":
			{
				"Text": "LC.EnglishLanguage"
			},
			"Translation":
			{
				"Text": "LC.EnglishLanguage"
			}
		},
		{
			"Source":
			{
				"Text": "LC.GroupNameHint"
			},
			"Translation":
			{
				"Text": "LC.GroupNameHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Load"
			},
			"Translation":
			{
				"Text": "LC.Load"
			}
		},
		{
			"Source":
			{
				"Text": "LC.LoadGame"
			},
			"Translation":
			{
				"Text": "LC.LoadGame"
			}
		},
		{
			"Source":
			{
				"Text": "LC.LoadingDone"
			},
			"Translation":
			{
				"Text": "LC.LoadingDone"
			}
		},
		{
			"Source":
			{
				"Text": "LC.LoadingPreparingWorld"
			},
			"Translation":
			{
				"Text": "LC.LoadingPreparingWorld"
			}
		},
		{
			"Source":
			{
				"Text": "LC.MainMenu"
			},
			"Translation":
			{
				"Text": "LC.MainMenu"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NameShort"
			},
			"Translation":
			{
				"Text": "LC.NameShort"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewGame"
			},
			"Translation":
			{
				"Text": "LC.NewGame"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewGroupHint"
			},
			"Translation":
			{
				"Text": "LC.NewGroupHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewSaveName"
			},
			"Translation":
			{
				"Text": "LC.NewSaveName"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewSaveNameHint"
			},
			"Translation":
			{
				"Text": "LC.NewSaveNameHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewTagHint"
			},
			"Translation":
			{
				"Text": "LC.NewTagHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NewTagsHint"
			},
			"Translation":
			{
				"Text": "LC.NewTagsHint"
			}
		},
		{
			"Source":
			{
				"Text": "LC.NoSavedSavesFound"
			},
			"Translation":
			{
				"Text": "LC.NoSavedSavesFound"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Properties"
			},
			"Translation":
			{
				"Text": "LC.Properties"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Quit"
			},
			"Translation":
			{
				"Text": "LC.Quit"
			}
		},
		{
			"Source":
			{
				"Text": "LC.SaveGame"
			},
			"Translation":
			{
				"Text": "LC.SaveGame"
			}
		},
		{
			"Source":
			{
				"Text": "LC.SetAutomaticQuality"
			},
			"Translation":
			{
				"Text": "LC.SetAutomaticQuality"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Settings"
			},
			"Translation":
			{
				"Text": "LC.Settings"
			}
		},
		{
			"Source":
			{
				"Text": "LC.Tags"
			},
			"Translation":
			{
				"Text": "LC.Tags"
			}
		},
		{
			"Source":
			{
				"Text": "LC.UseItem"
			},
			"Translation":
			{
				"Text": "LC.UseItem"
			}
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			}
		},
		{
			"Source":
			{
				"Text": "Location: {0}\r\nScale: {1}"
			},
			"Translation":
			{
				"Text": "Location: {0}\r\nScale: {1}"
			}
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			}
		},
		{
			"Source":
			{
				"Text": "Nahrát"
			},
			"Translation":
			{
				"Text": "Nahrát"
			}
		},
		{
			"Source":
			{
				"Text": "Nahrát hru"
			},
			"Translation":
			{
				"Text": "Nahrát hru"
			}
		},
		{
			"Source":
			{
				"Text": "Nahrávám hru"
			},
			"Translation":
			{
				"Text": "Nahrávám hru"
			}
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			}
		},
		{
			"Source":
			{
				"Text": "Nic Nedělám"
			},
			"Translation":
			{
				"Text": "Nic Nedělám"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			}
		},
		{
			"Source":
			{
				"Text": "Nová skupina"
			},
			"Translation":
			{
				"Text": "Nová skupina"
			}
		},
		{
			"Source":
			{
				"Text": "Nový tag"
			},
			"Translation":
			{
				"Text": "Nový tag"
			}
		},
		{
			"Source":
			{
				"Text": "Název"
			},
			"Translation":
			{
				"Text": "Název"
			}
		},
		{
			"Source":
			{
				"Text": "Název musí být neprázdný"
			},
			"Translation":
			{
				"Text": "Název musí být neprázdný"
			}
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš odejít do hlavního menu? Veškerý neuložený postup bude ztracen."
			},
			"Translation":
			{
				"Text": "Opravdu chceš odejít do hlavního menu? Veškerý neuložený postup bude ztracen."
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš opustit stávající hru? Veškeré neuložené změny budou ztraceny"
			},
			"Translation":
			{
				"Text": "Opravdu chceš opustit stávající hru? Veškeré neuložené změny budou ztraceny"
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš přepsat uloženou hru?"
			},
			"Translation":
			{
				"Text": "Opravdu chceš přepsat uloženou hru?"
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš smazat tuto hru?"
			},
			"Translation":
			{
				"Text": "Opravdu chceš smazat tuto hru?"
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš ukončit hru?"
			},
			"Translation":
			{
				"Text": "Opravdu chceš ukončit hru?"
			}
		},
		{
			"Source":
			{
				"Text": "Opravdu chceš ukončit hru? Veškerý neuložený postup bude ztracen"
			},
			"Translation":
			{
				"Text": "Opravdu chceš ukončit hru? Veškerý neuložený postup bude ztracen"
			}
		},
		{
			"Source":
			{
				"Text": "Prázdná pozice"
			},
			"Translation":
			{
				"Text": "Prázdná pozice"
			}
		},
		{
			"Source":
			{
				"Text": "Připravuji svět"
			},
			"Translation":
			{
				"Text": "Připravuji svět"
			}
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			}
		},
		{
			"Source":
			{
				"Text": "Smazat"
			},
			"Translation":
			{
				"Text": "Smazat"
			}
		},
		{
			"Source":
			{
				"Text": "Tagy"
			},
			"Translation":
			{
				"Text": "Tagy"
			}
		},
		{
			"Source":
			{
				"Text": "Tato hra vznikla v rámci baklářské práce v roce 2015/2016\r\nAutorem této práce je Pavel Halbich\r\n\r\nRád bych poděkoval svému vedoucímu Pavlu Ježkovi."
			},
			"Translation":
			{
				"Text": "Tato hra vznikla v rámci baklářské práce v roce 2015/2016\r\nAutorem této práce je Pavel Halbich\r\n\r\nRád bych poděkoval svému vedoucímu Pavlu Ježkovi."
			}
		},
		{
			"Source":
			{
				"Text": "Terminál"
			},
			"Translation":
			{
				"Text": "Terminál"
			}
		},
		{
			"Source":
			{
				"Text": "Uložit"
			},
			"Translation":
			{
				"Text": "Uložit"
			}
		},
		{
			"Source":
			{
				"Text": "Uložit hru"
			},
			"Translation":
			{
				"Text": "Uložit hru"
			}
		},
		{
			"Source":
			{
				"Text": "Use item"
			},
			"Translation":
			{
				"Text": "Use item"
			}
		},
		{
			"Source":
			{
				"Text": "Vlastnosti"
			},
			"Translation":
			{
				"Text": "Vlastnosti"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			}
		},
		{
			"Source":
			{
				"Text": "Začít"
			},
			"Translation":
			{
				"Text": "Začít"
			}
		},
		{
			"Source":
			{
				"Text": "Začít novou hru"
			},
			"Translation":
			{
				"Text": "Začít novou hru"
			}
		},
		{
			"Source":
			{
				"Text": "{Count}%       {Message}"
			},
			"Translation":
			{
				"Text": "{Count}%       {Message}"
			}
		}
	]
}